/* No comment provided by engineer. */
"%@ active vehicles" = "%@ active vehicles";

/* No comment provided by engineer. */
"%@ in circulation" = "%@ in circulation";

/* No comment provided by engineer. */
"+info" = "+info";

/* No comment provided by engineer. */
"-" = "-";

/* No comment provided by engineer. */
"1 active vehicle" = "1 active vehicle";

/* No comment provided by engineer. */
"758" = "758";

/* No comment provided by engineer. */
"Click here to retry ↺" = "Click here to retry ↺";

/* No comment provided by engineer. */
"Connection Error" = "Connection Error";

/* No comment provided by engineer. */
"Escola Padre Cruz EB 23 - Lado esquerdo" = "Escola Padre Cruz EB 23 - Lado esquerdo";

/* No comment provided by engineer. */
"Estimated" = "Estimated";

/* No comment provided by engineer. */
"Favorite Routes" = "Favorite Routes";

/* No comment provided by engineer. */
"in ±" = "in ±";

/* No comment provided by engineer. */
"Live" = "Live";

/* No comment provided by engineer. */
"Loading..." = "Loading...";

/* No comment provided by engineer. */
"Next on this stop" = "Next on this stop";

/* No comment provided by engineer. */
"Nothing to show here." = "Nothing to show here.";

/* No comment provided by engineer. */
"Please check your internet connection." = "Please check your internet connection.";

/* No comment provided by engineer. */
"Syncing Routes..." = "Syncing Routes...";

/* No comment provided by engineer. */
"This is a circular route." = "This is a circular route.";

/* No comment provided by engineer. */
"This route may have %@ alternative paths." = "This route may have %@ alternative paths.";

/* No comment provided by engineer. */
"to" = "to";

/* No comment provided by engineer. */
"to: %@" = "to: %@";

/* No comment provided by engineer. */
"You have no favorite routes." = "You have no favorite routes.";

/* No comment provided by engineer. */
"← Choose a Route" = "← Choose a Route";

